<template>
  <div class="merchantSettled-wap head_b_" style="padding: 40px 0">
    <h1 style="color: red; margin-bottom: 30px">退货、产品支持和维修</h1>
    <div class="step-div">
      <div class="content">
        <div>
          <h2 class="title">我改变主意了</h2>
          <p>您可以在取货或送货后 15 天内退货。</p>
          <p>您的物品必须是：</p>
          <ul>
            <li>未使用且具有所有原始组件；</li>
            <li>在原始包装中（如果适用，带有标签）；</li>
            <li>处于转售状态；</li>
            <li>有购买凭证；</li>
            <li>与产品随附的任何赠品一起使用。</li>
          </ul>
          <p>
            退款将通过原始付款方式处理。 如果您使用 USDT 或
            ETH，需要一个工作日才能显示在您的账户中；
            使用银行电汇，退款最多可能需要 30 天，具体取决于您的银行。
          </p>
        </div>
        <div>
          <h2 class="title">产品支持</h2>
          <p>
            在大多数情况下，如果您有任何物品问题，您可以在家中舒适地查看我们的产品支持网站，看看我们是否可以解决问题。
            在那里，您可以访问有关产品和我们公司的常见问题解答、运输和取件、退货和退款。
          </p>
        </div>
        <div>
          <h2 class="title">我的货物有问题</h2>
          <p>
            如果您仍然需要退货（前 15 天内），我们将为您提供换货、更换或退款。
          </p>
          <p>
            在此期限之后，只要产品仍在保修期内，我们将使用我们的专业维修代理安排维修，或者，如果无法维修，则更换或更换您的商品。
            最快的退货方式是通过我们位于 112 个国家/地区的全球仓储中心。
            我们可以接受除大件物品外的大多数物品，即使它们最初是送货上门的。
            找到离您最近的商店。
            如果您要退回大件商品，请向下滚动以开始实时聊天或前往我们的帮助热线链接。
          </p>
        </div>
        <div>
          <h2 class="title">防范措施：</h2>
          <p>
            某些商品，如食品、穿孔首饰和内衣，只有在有缺陷的情况下才能换货或退款。
            我们的网站将指明哪些项目不可退款。
          </p>
          <ul>
            <li>
              如果您退回
              DVD、音乐或软件产品，它们必须是未使用过的并且处于原始密封包装中。
            </li>
            <li>如果商品或包装严重损坏，我们保留减少退款金额的权利。</li>
            <li>
              我们可能会要求提供产品序列号或类似信息，以检查我们是否提供了该物品。
            </li>
            <li>当然，这些都不会影响您的消费者权益。</li>
          </ul>
          <p>
            如果我们收取您的货物，我们将在退款前检查它们。
            请注意，如果商品已检查但未按说明退回，我们保留根据退回商品的情况拒绝退款或提供部分退款的权利。
          </p>
        </div>
        <div>
          <h2 class="title">常见问题</h2>
          <p>我的退款需要多长时间？</p>
          <p>
            如果您将商品退回 MaCys 商店，我们可以立即退款。
            需要一个工作日才能将其处理到您的帐户中。
            如果您通过银行电汇付款，您将通过银行电汇方式获得退款，这可能需要 30
            天，具体取决于您的银行。
          </p>
          <p>
            如果您通过邮寄方式退货，请最多等待两周。
            我们将在收到后立即开始退款。
            最多可能需要一个工作日才能显示在您的帐户中。
            一旦处理完毕，我们将无法跟踪退款的进度，但请不要担心；
            处理后您会收到确认！
          </p>
          <p>
            请记住，所有退回的商品都必须符合我们的退货政策，并且必须在原始包装中未使用并提供购买证明。
          </p>
          <p class="title">什么才算是购买凭证？</p>
          <p>这些证明在 MaCys 购买：</p>
          <ul>
            <li>收银机收据；</li>
            <li>电子收据；</li>
            <li>您的订单号；</li>
            <li>电子邮件确认。</li>
          </ul>
          <p>
            如果您找不到以上任何内容，请不要担心。
            如果您有以下问题，我们应该能够解决任何问题：
          </p>
          <ul>
            <li>您的交易账单；</li>
            <li>用于购买商品的电子邮件地址。</li>
          </ul>
          <p class="title">如果没有问题，我可以退货吗？</p>
          <p>根据我们的退货政策，该产品可以退回任何MaCys商店。</p>
        </div>
      </div>
    </div>
  </div>
</template>

<script></script>

<style lang="less" scoped></style>
